[
  "table-editor-obsidian",
  "cmdr",
  "dataview",
  "obsidian-day-planner",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-tasks-plugin"
]